Repository: davoodkosari/Zibasazi
Catalog: WebApp/App_GlobalResources/Components/Congress/Congress.*.resx
Languages: fa_ir

source: Abstract
fa_ir: متن چکیده

source: Abstract file
fa_ir: پیوست چکیده

# AbstractFileSize
source: Abstract file size (KB)
fa_ir: حداکثر اندازه فایل چکیده چقدر باشد؟(KB)

source: Abstract finish date
fa_ir: تاریخ پایان دریافت چکیده

source: Abstract start date
fa_ir: تاریخ شروع دریافت چکیده

# AbstractWordCount
source: Abstractw word count
fa_ir: حداکثر تعداد کلمات چکیده

# Address
source: Affiliation
fa_ir: آدرس

source: Approved
fa_ir: تایید بررسی

# ArticleAbstract
source: abstract
fa_ir: چکیده

# ArticlePublisher
source: {0} publisher
fa_ir: نویسنده

# ArticleState
source: {0} state
fa_ir: وضعیت

# ArticleText
source: {0} text
fa_ir: متن اصل

# ArticleTitle
source: {0} title
fa_ir: عنوان

# ArticleType
source: {0} type
fa_ir: نوع پذیرش

# ArticleVisitCount
source: {0} visit count
fa_ir: تعداد بازدید

# Article_Succes_Sent
source: {0} sent successfully
fa_ir: با موفقیت ارسال شد

source: Attachment
fa_ir: پیوست

source: Attach referee
fa_ir: اجازه به داور برای پیوست فایل؟

source: Booth
fa_ir: غرفه

source: Booth category
fa_ir: دسته بندی غرفه

# CanUserDeleteArticle
source: Can user delete {0}?
fa_ir: کاربر مجاز به حذف می باشد؟

source: Capacity
fa_ir: ظرفیت

# Cartabl
source: Cartable
fa_ir: کارتابل

source: Change Password
fa_ir: تغییر رمز

source: Code
fa_ir: کد

source: Comment
fa_ir: توضیحات

source: Congreess
fa_ir: رویداد

# CongressArticle
source: Congress {0}
fa_ir: اثر

# OrginalFile
source: Content File
fa_ir: پیوست اثر

source: Cost
fa_ir: هزینه

# DaysCountRezerv
source: Days count reserve
fa_ir: تعداد روز های رزرو

source: Enabel
fa_ir: فعال

source: End Date
fa_ir: تاریخ پایان

source: Fax Number
fa_ir: شماره فکس

source: File
fa_ir: فایل

source: Get Absrtact
fa_ir: چکیده از کاربر دریافت می شود؟

source: Ge tAbstract File
fa_ir: چکیده به صورت فایل دریافت می شود یا متن؟

source: Get Orginal
fa_ir: اصل از کاربر دریافت می شود؟

source: Hotel
fa_ir: هتل

source: Install Path
fa_ir: مسیر

source: Is Present
fa_ir: تایید حضور در کارگاه

source: Is Valid Final
fa_ir: تایید نهایی

source: Is Valid Payment
fa_ir: تایید مبلغ پرداختی

source: Location
fa_ir: مکان

# MaxArticlePerUser
source: Max {0} Per User
fa_ir: تعداد که کاربران مجازند ارسال کنند

# MultiLanguageArticle
source: Multi Language {0}
fa_ir: به صورت چند زبانه دریافت میشود؟

source: Name
fa_ir: نام

source: New Password
fa_ir: رمز جدید

# NewPasswordRepeat
source: Repeat New Password
fa_ir: تکرار رمز جدید

source: Old Password
fa_ir: رمز فعلی

source: Old Password Is Wrong
fa_ir: رمز عبور فعلی درست نیست

# Org
source: Organizaion
fa_ir: سازمان

# OrgCity
source: City
fa_ir: شهرسازمان

source: Orginal Finish Date
fa_ir: تاریخ پایان دریافت اصل

source: Orginal Start Date
fa_ir: تاریخ شروع دریافت اصل

# OrgProvince
source: State
fa_ir: استان سازمان

source: Password
fa_ir: رمز عبور

# PasswordSuccedChanged
source: Password changed successfully
fa_ir: رمز عبور با موفقیت تغییر یافت

source: Password and Repeat Not Equal
fa_ir: رمز ورود و تکرار آن برابر نیست

source: Payment PhotoId
fa_ir: تصویر فیش پرداختی

# Pivot
source: Topic
fa_ir: محور

source: Please Type Your Answer
fa_ir: لطفا پاسخ خود را وارد کنید

source: Please Enter Password
fa_ir: رمز ورود را وارد کنید

source: Please Enter Password Repeat
fa_ir: تکرار رمز ورود را وارد کنید

source: Postal Code
fa_ir: کد پستی

source: PresentDate
fa_ir: تاریخ سخنرانی

source: Program
fa_ir: برنامه

# Reciver
source: Receiver
fa_ir: گیرنده

source: Referee
fa_ir: داور

source: Remark
fa_ir: توضیحات کامل

source: Repeat Password
fa_ir: تکرار رمز عبور

# RerzervCount
source: Rerserv Count
fa_ir: تعداد رزرو شده

source: Resume
fa_ir: رزومه

# RezervList
source: Rezerve List
fa_ir: لیست رزرو

source: Role
fa_ir: سمت

source: Sender
fa_ir: فرستنده

source: Sort
fa_ir: ترتیب

source: Star tDate
fa_ir: تاریخ شروع

source: Status
fa_ir: وضعیت

source: Study Degree
fa_ir: مدرک تحصیلی

source: Study Description
fa_ir: زمینه تخصصی

source: Study Field
fa_ir: رشته تحصیلی

source: Subject
fa_ir: موضوع

# Support
source: Supporters
fa_ir: حامی

source: Support Type
fa_ir: نوع حمایت

source: Teacher
fa_ir: استاد

source: Thumbnail
fa_ir: پیوست

source: Title
fa_ir: عنوان

source: User
fa_ir: کاربر

source: Username
fa_ir: نام کاربری

# UserNameIsRepeate
source: Username is duplicate
fa_ir: این کاربر قبلا در سیستم ثبت شده است

source: Username is wrong
fa_ir: نام کاربری اشتباه است

source: Vip
fa_ir: میهمان ویژه

source: WorkShop
fa_ir: کارگاه

source: You Can Register Only One Hotel
fa_ir: شما تنها میتوانید در یک هتل ثبت نام کنید

source: You Can Register Only One WorkShop
fa_ir: شما تنها میتوانید در یک کارگاه ثبت نام کنید

source: Configuration
fa_ir: تنظیمات

source: Author
fa_ir: نویسنده

# abstractWordCountNotAllowed
source: Absctract work count not allowed
fa_ir: تعداد کلمات چکیده بیشتر از اندازه مجاز میباشد

source: Abstract file size not allowed
fa_ir: اندازه فایل چکیده بیشتر از اندازه مجاز میباشد

# AbstractStartDatenotStart
source: Abstract start date is not started
fa_ir: تاریخ دریافت چکیده آغاز نشده است

# OrginalStartDateNoStart
source: Content Start Date Not Started
fa_ir: تاریخ دریافت اصل آغاز نشده است

# AbstractSentDateIsEnd
source: Abstract sent date is finished
fa_ir: مهلت ارسال چکیده به پایان رسیده است

# OrginalSentDateIsEnd
source: Content Send Date Is Ended
fa_ir: تاریخ ارسال اصل به پایان رسیده است

source: Please Insert User Name
fa_ir: لطفا نام کاربری را وارد کنید

# YouCanNotSentOrginalArticle
source: You Can Not Send {0} Orginal File
fa_ir: شما مجاز به ارسال اصل نمیباشید

# SendORGArticle
source: Send {0}
fa_ir: ارسال اصل0

# YouCanNotSentAbstactArticle
source: You Can Not Send Abstact
fa_ir: شما مجاز به ارسال چکیده نمیباشید

source: Please Upload Orgianl File
fa_ir: لطفا فایل اصل را آپلود کنید

# AbstractWordCountRemind
source: word count remaind
fa_ir: تعداد کلمات چکیده باقی مانده

source: Attach referee file
fa_ir: فرم داوری

source: Text
fa_ir: متن

source: Confirm
fa_ir: تایید

source: Referee View
fa_ir: نظر داور

source: Rejection
fa_ir: رد

source: Plesae try In
fa_ir: لطفا مجددا در

source: Refer
fa_ir: مراجعه کنید

source: Referee Attachment File
fa_ir: فایل پیوست داور

source: Wait For Answer
fa_ir: منتظر پاسخ

source: Publish Date
fa_ir: تاریخ انتشار

source: Please wait
fa_ir: لطفا صبر کنید

source: Final State
fa_ir: وضعیت نهایی

source: Visited
fa_ir: مشاهده شده

# ArticleAttachment
source: {0} attachment
fa_ir: پیوست

source: Flow Attachment
fa_ir: پیوست فرم تکمیل شده داوری

# BoothMapAttachmentId
source: Booth map attachment
fa_ir: نقشه نمایشگاه

# BoothRezervEndDate
source: Booth reserve end date
fa_ir: تاریخ پایان رزرو غرفه

# BoothRezervStartDate
source: Booth reserve start date
fa_ir: تاریخ شروع رزرو غرفه

# HotelRezervEndDate
source: Hotel Reserve End Date
fa_ir: تاریخ پایان رزرو هتل

# HotelRezervStartDate
source: Hotel Reserve Start Date
fa_ir: تاریخ شروع رزرو هتل

source: Max Hotel Per User
fa_ir: تعداد مجاز رزرو اسکان برای هر کاربر

source: Max WorkShop Per User
fa_ir: تعداد مجاز ثبت نام هر کاربر در کارگاه

# WorkShopRezervEndDate
source: WorkShop Rezerve End Date
fa_ir: تاریخ پایان رزرو کارگاه

# WorkShopRezervStartDate
source: WorkShop Rezerve Start Date
fa_ir: تاریخ شروع رزرو کارگاه

# BoothRezervDateIsEnd
source: Booth reserve date finished
fa_ir: تاریخ رزرو غرفه به پایان رسیده است

# BoothRezervDateNotStart
source: Booth reserve date is not started
fa_ir: تاریخ رزرو غرفه آغاز نشده است

# HotelRezervDateIsEnd
source: Hotel Reserve Date Is Finished
fa_ir: تاریخ رزرو هتل به پایان رسیده است

# HotelRezervDateNotStart
source: Hotel reserve date is not started
fa_ir: تاریخ رزرو هتل آغاز نشده است

# WorkShopRezervDateInEnd
source: WorkShop Rezerve Date Finished
fa_ir: تاریخ رزرو کارگاه ها به پایان رسیده است

# WorkShopRezervDateNotStart
source: WorkShop Rezerve Date IS Not Started
fa_ir: تاریخ رزرو کارگاه آغاز نشده است

# HotelRezervCountIsFull
source: Hotel Reserve Count Is Full
fa_ir: سقف رزرو هتل برای شما پر شده است

# WorkShopRezervCountIsFull
source: WorkShop Is Full
fa_ir: سقف رزرو کارگاه برای شما پر شده است

# BoothRezerv
source: Boothes
fa_ir: رزرو غرفه

source: Activiy description
fa_ir: حوزه فعالیت

source: Booth owner title
fa_ir: نام مسئول غرفه

source: Booth title
fa_ir: عنوان غرفه

# CatalogFileId
source: Catalog file
fa_ir: پیوست کاتالوگ

source: Email
fa_ir: ایمیل

# OwnerPhotoId
source: Owner Photo
fa_ir: تصویر مسئول غرفه

# PaymentPhotoDes
source: Payment Photo Description
fa_ir: توضیح فیش پرداختی

source: Please Enter Booth OwnerTitle
fa_ir: لطفا نام مسئول غرفه را وارد کنید

source: Please Enter BoothTitle
fa_ir: لطفا عنوان غرفه را وارد کنید

# PleaseEnterYourEmail
source: Please Enter Email
fa_ir: لطفا ایمیل خود را وارد کنید

# PleaseEnterYourMobileNumber
source: Please Enter MobileNumber
fa_ir: لطفا شماره تلفن همراه خود را وارد کنید

# PleaseEnterYourNationalCode
source: Please Enter NationalCode
fa_ir: لطفا کد ملی صاحب مسئول غرفه را وارد کنید

# NoSelectedBoothItem
source: No Booth Item Selected
fa_ir: هیچ غرفه ای جهت رزرو انتخاب نشده است

source: Mobile
fa_ir: موبایل

source: Register Date
fa_ir: تاریخ ثبت

source: This Booth Is Rezerved
fa_ir: رزرو شده

# AbstarctDes
source: Abstarct description
fa_ir: توضیحات مختصر

source: Close
fa_ir: بسته

source: Open
fa_ir: باز

source: View State
fa_ir: وضعیت نمایش

# Please_Enter_Rezerv_DayCount
source: Please Enter Reserve Day Count
fa_ir: لطفا تعداد روز های رزرو را وارد کنید

# No_Added_Payment_photoId
source: Payment photo is not added
fa_ir: تصویر پرداخت وجود ندارد

source: Pay Confirm
fa_ir: تایید پرداخت

# RezervStatus
source: Rezerve Status
fa_ir: وضعیت رزرو

source: Please Enter Comment
fa_ir: لطفا عبارت روبرو را وارد نمایید

source: Register
fa_ir: ثبت نام

# You_Succes_Enter_Your_Account
source: You have successfully entered the panel
fa_ir: شما با موفقیت وارد پنل خود شدید

source: Search
fa_ir: جستجو

source: Header
fa_ir: سر صفحه اول سایت

# HomaLogo
source: Congress Logo
fa_ir: لوگو

# HomaOrgianalposter
source: Congress Orgianal Poster
fa_ir: فایل اصلی پوستر( با حجم بالا )

# HomaPoster
source: Poster
fa_ir: پوستر با حجم کم ( برای نمایش در صفحه اول )

source: Selected Support Type
fa_ir: حامی منتخب جهت نمایش

source: Footer
fa_ir: پا صفحه صفحات سایت

# MaxArticleCountShow
source: Max {0} Count Show
fa_ir: تعداد عناوین {0} در صفحه

# MaxNewsCountToShow
source: Max News Count Show
fa_ir: تعداد عناوین اخبار در صفحه اول

# IsScrollSupporter
source: Allow Scroll Supporter
fa_ir: قسمت حامیان Scroll داشته باشد

# IsScrollVip
source: Allow Scroll Vip
fa_ir: قسمت میهمان ویژه Scroll داشته باشد؟

source: Please Enter National Code
fa_ir: لطفا کد ملی خود را وارد کنید

# Please_Enter_YourGender
source: Please Enter Gender
fa_ir: لطفا جنسیت خود را انتخاب کنید

# Please_Enter_YourLastName
source: Please Enter Last Name
fa_ir: لطفا نام خانوادگی خود را وارد کنید

# Please_Enter_YourMobile
source: Please Enter Mobile
fa_ir: لطفا شماره همراه خود را وارد کنید

# Please_Enter_YourName
source: Please Enter First Name
fa_ir: لطفا نام خود را وارد کنید

# UnValid_Enter_Email
source: email is not valid
fa_ir: ایمیل وارد شده معتبر نمیباشد

# HotelReserve
source: Hotel
fa_ir: رزرو و مدیریت اسکان

# UserEditProfile
source: Edit Profile
fa_ir: ویرایش اطلاعات کاربری

# WorkShopReserve
source: WorkShops
fa_ir: رزرو و مدیریت کارگاه

# HasArticle
source: Can User Sent {0}?
fa_ir: ارسال مقاله/اثر/ایده فعال شود؟

# HasHotel
source: Can User Reserve Hotel?
fa_ir: مدیریت اسکان کاربران فعال شود؟

# HasWorkShop
source: Can User Reserve WorkShop?
fa_ir: ماژول کارگاه ها فعال شود؟

source: Subscribe Complete
fa_ir: تکمیل مراحل ثبت نام

# YouCanNotAddArticle
source: You Can Not Add {0}
fa_ir: سقف مجاز تعداد پر شده است

# YouCanAddarticleCountOnly
source: You can submit these {0}:
fa_ir: شما میتوانید این تعداد ارسال کنید:

# ArticleInsertSuccessMessage
source: {0} inserted successfully
fa_ir: با موفقیت ثبت شد

# ThisHotelRezervedAreYouSureDelete
source: Are you sure want to delete this hotel reservation?
fa_ir: برای حذف مطمئن هستید ؟در صورت حذف تمام رزرو های این هتل حذف خواهد شد

# ThisWorkShopRezervedAreYouSureDelete
source: Are you sure want to delete this workshop reservation?
fa_ir: برای حذف مطمئن هستید ؟در صورت حذف تمام رزروهای این کارگاه حذف خواهد شد

source: Free Capicity
fa_ir: ظرفیت خالی

source: Error In Payment
fa_ir: خطایی در پرداخت رخ داده است

source: Payment Success Message
fa_ir: پرداخت با موفقیت انجام شد

# YouCanNotEditArticle
source: You Can Not Edit {0}
fa_ir: شما اجاره ویرایش را ندارید

# NoRezerved
source: No reserved
fa_ir: رزرو نشده

source: Rezerved
fa_ir: رزرو شده

source: Recover Password
fa_ir: بازیابی رمز عبور

source: Referee Cartable
fa_ir: کارتابل داور

# YouNotAddedArticle
source: You Not Add {0}
fa_ir: شما تا کنون هیچ مقاله/اثر/ایده ارسال نکرده اید

source: You Not Rezerved Hotel
fa_ir: شما تا کنون هیچ هتلی را رزرو نکرده اید

source: You Not Rezerved WorkShops
fa_ir: شما تا کنون هیچ کارگاهی را رزرو نکرده اید

source: Your Rezerved Hotels
fa_ir: لیست هتل های رزرو شده شما

source: Your Rezerved WorkShops
fa_ir: لیست کارگا های رزرو شده شما

# YourSendedArticles
source: Sent {0}
fa_ir: لیست ارسالی شما

source: Reserve
fa_ir: رزرو

# InFromType
source: InFrom for
fa_ir: نوع ارسال

source: SMS
fa_ir: پیامک

source: Please Select User
fa_ir: لطفا عضوی را برای ارسال انتخاب کنید

source: Please Select Send Type
fa_ir: لطفا نوع ارسال را انتخاب کنید

source: Error In Send Message
fa_ir: خطایی در ارسال پیام ها وجود دارد

source: Message Body
fa_ir: متن پیام

# MessageSucceedSend
source: Message sent successfully
fa_ir: پیام مورد نظر با موفقیت ارسال شد

source: Message Title
fa_ir: عنوان پیام

# SendArticle
source: Send {0}
fa_ir: ارسال

source: User Inform
fa_ir: پنل ارسال ایمیل و پیامک

# SuccedInformationSend
source: Information sent successfully
fa_ir: اطلاعات با موفقیت ارسال شد

source: User Register Amount
fa_ir: مبلغ ثبت نام هر کاربر

source: Payment Type
fa_ir: نوع پرداخت

source: Amount
fa_ir: مبلغ

source: Payment
fa_ir: پرداخت

source: Send
fa_ir: ارسال

source: Email body
fa_ir: متن ایمیل

source: Email Title
fa_ir: عنوان ایمیل

source: SMS Body
fa_ir: متن پیامک

source: Discount type
fa_ir: نوع تخفیف

source: For Booth
fa_ir: برای رزرو غرفه فعال باشد؟

source: For Hotel
fa_ir: برای رزرو هتل فعال باشد؟

# ForRegiterUser
source: For User Register
fa_ir: برای ثبت نام کاربر فعال باشد؟

source: For WorkShop
fa_ir: برای کارگاه فعال باشد؟

source: Discount value
fa_ir: درصد تخفیف

# TerminalId
source: Terminal Number For Getway Pay
fa_ir: شماره ترمینال برای پرداخت اینترنتی

source: Terminal Password
fa_ir: رمز عبور ترمینال پرداخت اینترنتی

source: Terminal Username
fa_ir: نام کاربری ترمینال پرداخت اینترنتی

source: Discount count
fa_ir: تعداد مجاز استفاده از تخفیف برای هر کاربر

source: You Can Not Use Discout Over Than Max
fa_ir: شما نمیتوانید بیشتر از تعداد مجاز از تخفیف استفاده کنید

source: No User Payment
fa_ir: پرداختی انجام نشده است

source: All users
fa_ir: همه کاربران

source: Booth reserve inform type
fa_ir: نوع اطلاع رسانی رزرو غرفه

source: User Hotel Reserve Inform Type
fa_ir: نوع اطلاع رسانی رزرو هتل

source: User Register Inform TYpe
fa_ir: نوع اطلاع رسانی ثبت نام کاربر

source: User WorkShop Reserve Inform Type
fa_ir: نوع اطلاع رسانی رزرو کارگاه

source: Registration Status
fa_ir: وضعیت ثبت نام

source: None
fa_ir: هیچکدام

source: Participation Type
fa_ir: نوع ثبت نام

# ArticleArchive
source: {0} archive
fa_ir: آرشیو

# CongressAbout
source: About congress
fa_ir: درباره رویداد

# CongressArchiveNews
source: News archive
fa_ir: آرشیو اخبار

# CongressNews
source: News
fa_ir: اخبار

# CongressPoster
source: Poster
fa_ir: پوستر

source: Continue
fa_ir: ادامه

source: Forget Password
fa_ir: رمز عبور را فراموش کرده ام!

# LastArticles
source: Lastest {0}
fa_ir: آخرین

source: Search Result
fa_ir: نتایج جستجو

source: Section
fa_ir: بخش

source: Theme
fa_ir: قالب گرافیکی

source: User Register Payment
fa_ir: پرداخت هزینه ثبت نام و تعیین نوع حضور

source: Or
fa_ir: یا

# ChartReport
source: Chart reports
fa_ir: گزارشات نموداری

source: Base capacity
fa_ir: ظرفیت اولیه

# ArticlePaymentType
source: {0} payment type
fa_ir: نوع پرداخت

# ArticlePaymentStep
source: {0} payment step
fa_ir: مرحله پرداخت هزینه

# HasArticlePayment
source: Has {0} Payment?
fa_ir: برای ارسال {0} هزینه دریافت شود؟

# ArticlePayment
source: {0} payment
fa_ir: پرداخت هزینه {0}

source: Payment Status
fa_ir: وضعیت پرداخت

# ArticlePaymentInformType
source: {0} payment informtype
fa_ir: نوع اطلاع رسانی {0}

# ArticleSetting
source: {0} setting
fa_ir: تنظیمات بخش {0}

source: Attachments
fa_ir: پیوست ها

# BaseSetting
source: Base cetting
fa_ir: تنظیمات پایه

source: Booth setting
fa_ir: تنظیمات رزرو غرفه

source: Inform Setting
fa_ir: اطلاع رسانی ها

source: Pay And Discount Setting
fa_ir: تنظیمات پرداخت و تخفیف ها

source: WorkShop Setting
fa_ir: تنظیمات رزرو کارگاه

source: Email register in congress
fa_ir: ثبت ایمیل

# MailSentMessage
source: You have successfully registered email address and an activation link has been sent to your email. Please refer to your email and click on the activation link. <br/> <p Style='color:red'> note </ p> If the email has been sent to your Inbox to the Spam or Bulk Mail their visit. <div style='float:left;'> Thanks </ div>
fa_ir: آدرس پست الکترونیکی شما با موفقیت ثبت و لینک فعال سازی به ایمیل شما ارسال شد. لطفا به ایمیل خود مراجعه کنید و بر روی لینک فعال سازی کلیک کنید.<br/><p style='color:red'>توجه</p>در صورتی که ایمیل به Inbox شما ارسال نشده است به بخش Spam ویا Bulk ایمیل خود مراجعه فرمایید.<div style='float:left;'>با تشکر</div>

# NotConfirmedMessage
source: Your Email Address has already been registered but not activated yet. If you would like to receive the activation link again, click on the link below
fa_ir: آدرس پست الکترونیکی شما قبلا ثبت شده است ولی تاکنون فعال نشده است. درصورتی که مایل به دریافت مجدد لینک فعال سازی می باشید بر روی لینک زیر کلیک نمایید

# CompleteRegisterMessage
source: Congratulations, <br/> <p> your registration process has been completed. </ P> <p> press the OK button to continue. </ P>
fa_ir: تبریک می گوییم،<br/><p>مراحل ثبت نام شما تکمیل گردید.</p><p>برای ادامه دکمه تایید را فشار دهید.</p>

source: SMS Account Number
fa_ir: شماره حساب کاربری ارسال پیامک

source: SMS Account Password
fa_ir: رمز عبور حساب کاربری پیامک

source: SMS Account Username
fa_ir: نام کاربری حساب کاربری پیامک

source: SMS Setting
fa_ir: تنظیمات حساب کاربری پیامک

# HotelReservDailyCount
source: Hotel Reserve Daily Count
fa_ir: تعداد روز های رزرو هتل

# PleaseEnterAddress
source: Please Enter your Address
fa_ir: لطفا آدرس خود را وارد کنید

# PleaseEnterCity
source: Please Enter your City
fa_ir: لطفا نام شهر محل سکونت خود را وارد کنید

source: Please Enter Country
fa_ir: لطفا نام کشور خود را وارد کنید

source: Please Enter Study Degree
fa_ir: لطفا مدرک تحصیلی راوارد کنید

source: Please Enter Study Field
fa_ir: لطفا رشته تحصیلی را وارد کنید

source: You have already registered Congress
fa_ir: ایمیل شما قبلا ثبت شده است

# YourUserNameDeletedPleaseRegisterAgain
source: Your Username is not valid, Please Register Again
fa_ir: نام کاربری شمااز سیستم حذف شده است لطفا دوباره ثبت نام کنید

source: Has User Payment?
fa_ir: امکان انتخاب نوع ثبت نام توسط کاربر

source: Another link in activation
fa_ir: در یافت مجدد لینک فعال سازی

# SendNewArticle
source: Send New {0}
fa_ir: ارسال اثر جدید

# CardLanguageId
source: Card language
fa_ir: زبان چاپ کارت شرکت کننده

source: Card type empty value
fa_ir: عنوان شرکت کنندگان آزاد بر روی کارت

source: Printable
fa_ir: قابل چاپ بر روی کارت شرکت کننده

source: Allow user print card
fa_ir: کاربر مجوز چاپ کارت دارد؟

source: Allow user print certification
fa_ir: کاربر مجوز چاپ گواهی دارد؟

source: Card print setting
fa_ir: تنظیمات چاپ کارت

source: Card
fa_ir: کارت

source: Certificate
fa_ir: گواهی

# CongressCertificate
source: Certificates
fa_ir: گواهی شرکت در رویداد

source: Design
fa_ir: طراحی

source: Keyword
fa_ir: کلید واژه

# IsDirector
source: Corresponding author
fa_ir: نویسنده مسئول است؟

# AuthorDirectorAddedThisArticle
source: Author director added this {0}
fa_ir: نویسنده مسئول وجود دارد

source: Please Enter Author Name
fa_ir: لطفا نام نویسنده را وارد کنید

# ArticleCertificateType
source: {0} certificate type
fa_ir: نوع صدور گواهی {0}

# RegisterEmailConfirm
source: Send Mail On User Register
fa_ir: ایمیل ثبت نام به کاربر ارسال شود؟

source: Description
fa_ir: توضیحات

source: Max File Length
fa_ir: حداکثر فایل مجاز

source: Please Enter Abstract
fa_ir: لطفا چکیده را وارد کنید

source: Please Enter Abstract File
fa_ir: لطفا فایل چکیده را پیوست کنید

# Pleaseenteraminimumorauthorforthearticle
source: Please enter at least one author
fa_ir: لطفا حداقل یک نویسنده وارد کنید

# ThisArticleNotHaveDirectorAuthor
source: Please Enter Director Author
fa_ir: لطفا یک نویسنده مسئول وارد کنید

# AverageSlideId
source: Middle slider
fa_ir: اسلاید متوسط

# BigSlideId
source: Big slider
fa_ir: اسلاید بزرگ

# MiniSlideId
source: Mini Slider
fa_ir: اسلاید کوچک

source: New Content
fa_ir: محتوای جدید

source: New Format
fa_ir: قالب جدید

source: New Gallery
fa_ir: گالری جدید

# NewNews
source: Latest News
fa_ir: خبر جدید

source: New Pivot
fa_ir: محور جدید

source: New User
fa_ir: کاربر جدید

source: Save
fa_ir: ذخیره

# DelCongress
source: Remove Congress
fa_ir: حذف

source: Delete Html
fa_ir: حذف Html

source: Edit congress
fa_ir: ویرایش

source: Edit format
fa_ir: ویرایش قالب

source: Edit Html
fa_ir: ویرایش Html

source: Edit News
fa_ir: ویرایش خبر

source: Edit Pivot
fa_ir: ویرایش محور

source: New Html
fa_ir: Html جدید

# NewWorkshoop
source: New Workshop
fa_ir: کارگاه جدید

# Pivotlist
source: Pivots
fa_ir: محورها

# PrintWorkshop
source: Print Workshop list
fa_ir: چاپ لیست کارگاه

# RemoveData
source: Are you sure you want to remove this data?
fa_ir: آیا میخواهید اطلاعات زیر حذف شوند؟

source: User List
fa_ir: لیست کاربران

# BankId
source: Bank
fa_ir: بانک

source: New Booth
fa_ir: غرفه جدید

source: New Booth Category
fa_ir: دسته بندی غرفه جدید

source: New Refree
fa_ir: داور جدید

source: View All User
fa_ir: نمایش همه کاربران

# ArticlePaymentTypeList
source: {0} payment type list
fa_ir: لیست نوع پرداخت

# ArticlePaymentTypeNew
source: New {0} payment type
fa_ir: نوع پرداخت جدید

# ArticleTypeList
source: {0} type list
fa_ir: لیست نوع پذیرش

# ArticleTypeNew
source: New article type
fa_ir: نوع پذیرش جدید

source: Booth category list
fa_ir: لیست نوع غرفه

# BoothCategoryNew
source: New booth category
fa_ir: دسته بندی غرفه جدید

source: Booth list
fa_ir: لیست غرفه ها

# BoothNew
source: New booth
fa_ir: غرفه جدید

source: Vip List
fa_ir: لیست مهمانان ویژه

source: Vip New
fa_ir: میهمان ویژه جدید

source: WorkShop List
fa_ir: لیست کارگاه ها

# WorkShopNew
source: New WorkShop
fa_ir: کارگاه جدید

source: Hotel List
fa_ir: لیست هتل

# HotelNew
source: New Hotel
fa_ir: هتل جدید

# PivotNew
source: New Pivot
fa_ir: محور جدید

source: Referee List
fa_ir: لیست داوران

# RefereeNew
source: New Referee
fa_ir: داور جدید

# ReserveHotelNew
source: Reserve New Hotel
fa_ir: رزرو هتل جدید

# ReserveWorkShopNew
source: Reserve New WorkShop
fa_ir: رزرو کارگاه جدید

source: Support List
fa_ir: لیست حامیان

# SupportNew
source: New Support
fa_ir: حامی جدید

source: SupportType List
fa_ir: لیست نوع حمایت

# SupportTypeNew
source: New SupportType
fa_ir: نوع حمایت جدید

source: Teacher List
fa_ir: لیست داوران - شورای سیاست گذاری

# TeacherNew
source: New Teacher
fa_ir: استاد جدید

source: User Payment Type List
fa_ir: لیست نوع ثبت نام کاربر

# UserPaymentTypeNew
source: User New PaymentType
fa_ir: نوع ثبت نام جدید

source: Discount usage
fa_ir: محل استفاده تخفیف

# CommentofReferee
source: Referee comment
fa_ir: نظر داور

# RefereeJudgment
source: Referee's Judgment
fa_ir: اعلام نظر داور

# Refereeopinion
source: Reviewer opinion Page
fa_ir: فرم داوری

# GroupEmailInterval
source: Interval for sending group email (sec)
fa_ir: فاصله برای ارسال ایمیل گروهی (ثانیه)
