Repository: davoodkosari/Zibasazi
Catalog: WebApp/App_GlobalResources/Components/Congress/Congress.*.resx
Languages: fa_ir

source: Congress is disable
fa_ir: این رویداد غیر فعال است

source: Congress start time has not come
fa_ir: زمان شروع رویداد فرا نرسیده است

# PleasesetpathCongressontheManagementConference
source: Please set the congress path in the management panel
fa_ir: لطفا مسیر رویداد را در قسمت مدیریت رویداد تنظیم نمایید

source: When the Congress is over
fa_ir: زمان برگزاری رویداد به پایان رسیده است

source: Mail Setting
fa_ir: تنظیمات ایمیل

source: Cards and Certificates
fa_ir: صدور کارت و گواهی

source: Value
fa_ir: مقدار

source: Select From List
fa_ir: انتخاب از لیست

source: Site admin
fa_ir: مدیر سامانه

source: Attachment for user
fa_ir: فایل پیوست برای کاربر

source: Description for user
fa_ir: توضیحات برای اطلاع کاربر

source: Please Config This Congress
fa_ir: تنظیمات انجام نشده است

source: SMS Account Credit
fa_ir: اعتبار حساب پیامک

source: Congress lanuage list
fa_ir: لیست زبان ها

source: New Congress Lanuage
fa_ir: زبان جدید

source: Save And continue
fa_ir: ذخیره و ادامه

# CongressGallery
source: Gallery
fa_ir: گالری

# ArticleCertificateNotDesgineInCongress
source: {0} certificate is not designed
fa_ir: گواهی طراحی نشده است

# CongressCertificateNotDesgineInCongress
source: Congress certificate is not designed
fa_ir: گواهی طراحی نشده است

# GalleryPhoto
source: Gallery Photos
fa_ir: عکس های گالری

source: Sub Gallery
fa_ir: گالری زیر دستی

# UserCardNotDesgineInCongress
source: User card is not designed
fa_ir: کارت طراحی نشده است

# PleaseEnterArticleTitle
source: Please Enter {0} Title
fa_ir: لطفا عنوان را وارد کنید

source: Introduction Page
fa_ir: صفحه پیش نمایش

source: Contact us form
fa_ir: فرم تماس با ما

# RefereeForm
source: Referee Judgment Form
fa_ir: فرم نظر سنجی داور

source: User InFormation Form
fa_ir: فرم اطلاعات کاربر

source: Form Setting
fa_ir: تنظیمات فرم ها

source: Use For
fa_ir: استفاده در

source: Your Rezerved Booth
fa_ir: غرفه های رزرو شده شما

# HasBoothReserv
source: Has Booth Reserve?
fa_ir: رزرو غرفه فعال باشد

source: User Booth Reserve Inform Type
fa_ir: نوع اطلاع رسانی رزرو غرفه

# BoothHasReserved
source: Booth has been reserved
fa_ir: این غرفه رزرو شده است

# ReserveBoothNew
source: Reserve New Booth
fa_ir: رزرو غرفه جدید

source: Booth Reserv Not Enable
fa_ir: ماژول رزرو غرفه فعال نمیباشد

# PleaseEnterArticlePivot
source: Please Enter {0} Pivot
fa_ir: لطفا گروه را انتخاب کنید

# BoothRezervCountIsFull
source: Booth reserve is full
fa_ir: سقف رزرو غرفه برای شما پر شده است

source: Reserv Capacity
fa_ir: ظرفیت رزرو

source: Max Booth Per User
fa_ir: حداکثر غرفه رزرو توسط کاربر

# RegisterForReservBooth
source: Register For Reserve Booth
fa_ir: برای رزرو غرفه باید کابر ثبت نام کند؟

source: For Booth reservation syoumust register
fa_ir: برای رزرو عرفه باید ثبت نام کنید

# BoothForReservNotFount
source: Not found booth for reserve
fa_ir: غرفه ای جهت رزرو وجود ندارد

# HotelForReservNotFount
source: Not Fount Hotel For Reserv
fa_ir: هتلی جهت رزرو وجود ندارد

# WorkShopForReservNotFount
source: Not Found WorkShop For Reserve
fa_ir: کارگاهی جهت رزرو وجود ندارد

source: Cards
fa_ir: کارتها

# RefereePanel
source: Panel
fa_ir: پنل داوری

# UserPanel
source: Panel
fa_ir: پنل کاربری

source: Abstract word count is less than the minimum allowed
fa_ir: تعداد کلمات چکیده کمتر از حداقل مجاز میباشد

source: Min Abstract Word Count
fa_ir: حداقل تعداد کلمات چکیده

source: WordCount
fa_ir: تعداد کلمات

source: Article Flow
fa_ir: مشاهده گردش

source: Import From Excel
fa_ir: ورود اطلاعات از اکسل

source: Data format is not correct
fa_ir: فرمت اطلاعات صحیح نمیباشد

source: Auto Assigne Referee
fa_ir: تعیین خودکار داور

source: Referee Inform Type
fa_ir: نوع اطلاع رسانی داور

source: SampleFile
fa_ir: فایل نمونه

source: Preview
fa_ir: پیش نمایش

source: Can User View File
fa_ir: کابر بتواند فایل را دانلود کند

source: Documents For Download
fa_ir: اسناد قابل دانلود

source: Capicity
fa_ir: ظرفیت

source: Download
fa_ir: دانلود

source: FileName
fa_ir: نام فایل

source: Please Enter UserId
fa_ir: لطفا کد کاربر را وارد کنید

source: Attendance
fa_ir: حضور و غیاب

source: Register Group
fa_ir: ثبت نام گروهی

source: Virtual Directory
fa_ir: مسیر مجازی

# SuccedEnterToCongress
source: You Succed Enter To Congres {0}
fa_ir: شما با موفقیت وارد رویداد {0} شدید

source: Change Congress
fa_ir: ورود به رویداد دیگر

source: From
fa_ir: از

source: Group Register DiscountNew
fa_ir: تخفیف ثبت نام گروهی جدید

source: IsPrecent
fa_ir: درصدی است

source: List Group Register Discount
fa_ir: لیست تخفیف ثبت نام گروهی

source: To
fa_ir: تا

source: Use Group Register Discount
fa_ir: از تخفیف ثبت نام گروهی استفاده کرده است

source: Group Register Discount
fa_ir: تخفیفات گروهی

source: People
fa_ir: نفر

# PleaseEnterUserPaymentType
source: Please Select User Payment Type
fa_ir: نوع ثبت نام انتخاب نشده است

# PleaseEnterArticlePaymentType
source: Please Enter {0} Payment Type
fa_ir: نوع پرداخت را انتخاب کنید

source: Show Type
fa_ir: نحوه نمایش

source: Booth Officer
fa_ir: مسئول غرفه

source: Booth Office rCard No tDesgine In Congress
fa_ir: کارت مسئولین غرفه طراحی نشده است

source: Order
fa_ir: ترتیب

source: Please Enter Booth Officer
fa_ir: لطفا مسئول غرفه را وارد کنید

# DesignArticleReport
source: Design {0} Report
fa_ir: طراحی گزارش

source: Design Booth Report
fa_ir: طراحی گزارش غرفه

source: Design Hotel Report
fa_ir: طراحی گزارش هتل

source: Design User Report
fa_ir: طراحی گزارش کاربران

source: Design WorkShop Report
fa_ir: طراحی گزارش کارگاه

source: Type
fa_ir: نوع

source: From Content Manager
fa_ir: کنترل محتوا

source: From Uploader
fa_ir: آپلود کردن فایل

source: Select Chair
fa_ir: انتخاب صندلی

source: Please Select User For Reserv Chair
fa_ir: لطفا کابری را جهت رزرو صندلی انتخاب کنید

source: Can User Select Chairs
fa_ir: فعال کردن انتخاب صندلی توسط کاربر

source: All Days
fa_ir: همه روزها

source: Day
fa_ir: روزهای

source: HoldingDays
fa_ir: تعداد روزهای برگزاری

source: Hall Map
fa_ir: نقشه سالن ها

source: View Hall Map
fa_ir: مشاهده نقشه سالن

# DownloadZipFile
source: download All {0}
fa_ir: دانلود همه

source: Click For View And Download your Card
fa_ir: برای مشاهده و دریافت کارت خود کلیک نمایید

source: Count
fa_ir: تعداد

source: Please Enter Count Of Guest
fa_ir: لطفا تعداد مهمان را وارد کنید

# AreYouSureGenerateUser
source: Are You Sure Generate User and Save
fa_ir: برای تولید و ذخیره مهمان مطمئن هستید؟

source: Generate New Guest
fa_ir: تولید مهمان

source: Guest
fa_ir: مهمان

source: Number
fa_ir: شماره

source: Allow Sent Orginal While Abstract Deny
fa_ir: اگر چکیده تایید نشد اصل دریافت شود؟

# YoucannotSendthearticlebecauseyouhavebeenrefusedAbstracts
source: You can not Send the {0} because your Abstracts Not Confirmed
fa_ir: شما مجاز به ارسال اصل نیستید زیرا چکیده شما تایید نشده است

# ChipsFoodJoinUser
source: Chips Food Join User List
fa_ir: لیست دارندگان ژتون

source: ChipsFoodList
fa_ir: لیست ژتون غذا

source: ChipsFoodNew
fa_ir: ژتون غذای جدید

source: ChipFood Card Not Desgine In Congress
fa_ir: کارت ژتون طراحی نشده است

source: Please Select Chip Food
fa_ir: لطفا نوع ژتون را انتخاب کنید

source: Chip Food
fa_ir: ژتون غذا

source: User Not Found
fa_ir: کاربری با این مشخصات یافت نشد

source: Confirmed the presence
fa_ir: تایید حضور

source: Click For Rgister New Author
fa_ir: برای ثبت نویسنده جدید کلیک نمایید

source: Affiliation
fa_ir: افیلیشن(وابستگی سازمانی)

source: You Can Register One Director Author
fa_ir: شما فقط میتوانید یک نویسنده مسئول ثبت کنید

# ViewArticle
source: View {0}
fa_ir: مشاهده

# ArticlessenttoyourKatabl
source: {0} sent to your Cartable
fa_ir: لیست ارسالی به کارتابل شما

source: Send Inform To Referee
fa_ir: آیا به داور اطلاع رسانی شود

source: Design Use rMini Card
fa_ir: طراحی کارت گردنی

source: Print User Mini Card List
fa_ir: چاپ لیست کارت گردنی

source: This User already been approved In Congress
fa_ir: این شخص قبلا تایید حضورش ثبت شده است

source: Select Support Type for Main Page
fa_ir: تعیین نوع حمایت فعال در صفحه اول سایت

source: Logo
fa_ir: لوگو

source: Print User Mini Card
fa_ir: چاپ کارت گردنی

source: Has Child
fa_ir: دارای اشخاص زیر دستی است

source: Can User Select
fa_ir: کاربر میتواند انتخاب کند

source: Max Booth Officer Count
fa_ir: ماکزیموم تعداد غرفه داران

source: Booth Officer Count is more than the allowed number
fa_ir: تعداد غرفه داران بیشتر از تعداد مجاز است

source: Maximum allowed
fa_ir: تعداد مجاز

source: Are You Sure login User Panel
fa_ir: برای ورود به پنل کاربر مطمئن هستید؟

# DayCountDeleteBoothReserveNotPay
source: Day Count Delete Booth Reserve adn NotPay
fa_ir: تعداد روز حذف غرفه رزرو شده و بدون پرداخت

# DayCountDeleteHotelReserveNotPay
source: Day Count Delete Hotel Reserve and NotPay
fa_ir: تعداد روز حذف هتل رزرو شده و بدون پرداخت

# DayCountDeleteWorkShopReserveNotPay
source: Day Count Delete WorkShop Reserve and NotPay
fa_ir: تعداد روز حذف کارگاه رزرو شده و بدون پرداخت

# CanUserReserveBoothWithoutPaymentType
source: Can User Reserve Booth Without Payment
fa_ir: اگر کاربر هزینه ثبت نامش پرداخت نشد بتواند غرفه رزرو کند؟

# CanUserReserveHotelWithoutPaymentType
source: Can User Reserve Hotel Without Payment
fa_ir: اگر کاربر هزینه ثبت نامش پرداخت نشد بتواند هتل رزرو کند؟

# CanUserReserveWorkShopWithoutPaymentType
source: Can User Reserve WorkShop Without Payment
fa_ir: اگر کاربر هزینه ثبت نامش پرداخت نشد بتواند کارگاه رزرو کند؟

# CanUserSendArticleWithoutPaymentType
source: Can User Send {0} Without Payment
fa_ir: اگر کاربر هزینه ثبت نامش پرداخت نشد بتواند ارسال کند؟

source: Similar User
fa_ir: کاربران یکسان

# AllArticleCount
source: All {0}
fa_ir: کل

# WaitForAnswerCount
source: Wait For Answer
fa_ir: منتظر پاسخ

source: Send Internal Message
fa_ir: ارسال به صندوق پیام

source: Chair Status
fa_ir: وضعیت رزرو صندلی

source: Score Sum
fa_ir: جمع امتیاز

source: Refresh
fa_ir: بروز رسانی

source: Download Zip
fa_ir: دانلود همه به صورت فایل فشرده

source: Background Color
fa_ir: رنگ پشت زمینه سایت

source: Background Image
fa_ir: عکس پشت زمینه سایت

source: Are You Sure Login Referee Panel
fa_ir: برای ورود به پنل داور مطمئن هستید؟

source: Report Reset Factory
fa_ir: بازگردانی گزارشات به تنظیمات اولیه

# MinimumPasswordCharacter
source: minimum Password Character Is 6
fa_ir: تعداد حروف رمز عبور حداقل باید 6 کاراکتر باشد

source: Mobile Number Is Not Valid
fa_ir: شماره همراه وارد شده صحیح نمیباشد

source: Homa Alias
fa_ir: مسیر مجازی

source: Is Special Referee
fa_ir: دبیر تخصصی است؟

# SentArticleSpecialReferee
source: Sent {0} to Special Referee
fa_ir: ارسال به دبیر تخصصی فعال باشد؟

source: Sent To Referee
fa_ir: ارسال به داور

# PleaseSeprateWithComma
source: (comma seprate)
fa_ir: (با کاراکتر کاما از هم جدا کنید)

# PleaseClickOnArticleTitleForjudgment
source: Please Click On {0} Title For judgment
fa_ir: برای داوری لطفا بر روی عنوان کلیک شود

source: Email Repeat And Email In Not Equal
fa_ir: ایمیل و تکرار آن برابر نمیباشد

source: Email Repeat Is Not Valid
fa_ir: تکرار ایمیل معتبر نمیباشد

source: Please Enter Email Repeat
fa_ir: لطفا تکرار ایمیل را وارد کنید

# YourEmailRegisteredInCongressNewsLetter
source: Your Email Already Registered In Congress News Letter
fa_ir: ایمیل شما قبلا در خبر نامه ثبت شده است

source: Register In News Letter
fa_ir: عضویت در خبرنامه

# DeleteFromNewsLetter
source: Refused
fa_ir: انصراف

# SentForUserNew
source: Sent For News User
fa_ir: ارسال به اعضای خبر نامه

# YourEmailSuccedDeleteInNewsLetter
source: Your Email Success Delete In NewsLetter
fa_ir: ایمیل شما با موفقیت از خبر نامه حذف شد

# YourEmailSuccedRegisterInNewsLetter
source: YourEmail Success Register In NewsLetter
fa_ir: ایمیل شما با موفقیت در خبرنامه ثبت شد

source: Ignore Select
fa_ir: نادیده گرفتن انتخاب

source: Not Use Quotation In Abstract
fa_ir: لطفا در خلاصه از کوتیشن ( ' ) استفاده نکنید!

source: Can User Reserve Chair Without Payment Type
fa_ir: اگر کاربر هزینه ثبت نامش پرداخت نشد بتواند صندلی رزرو کند؟

source: All
fa_ir: همه

# DesignAbstractArticle
source: Design {0} Abstract
fa_ir: طراحی خلاصه

# PrintArticlesAbstract
source: Print {0} Abstract
fa_ir: چاپ خلاصه

# UserArticleAbstractNotDesgineInCongress
source: User {0} Abstract Not DesgineIn Congress
fa_ir: خلاصه برای این کنگره طراحی نشده است

source: Tracking Orders
fa_ir: پیگیری سفارشات

source: Certificate Password
fa_ir: رمز عبور فایل گواهی

source: Certificate Path
fa_ir: مسیر فایل گواهی

source: Merchant Id
fa_ir: کد فروشنده

source: Captcha
fa_ir: کد امنیتی

source: Search Value
fa_ir: مقدار مورد جستجو

# RemoveFromDashboard
source: Remove From Refree Dashboard
fa_ir: حذف از کارتابل داور

# ThisArticleHasNotBeenSelectedForRemoval
source: This {0} Has Not Been Selected For Removal
fa_ir: رکوردی برای حذف انتخاب نشده است

source: Merchant Key
fa_ir: کلید خصوصی پذیرنده

source: Merchant Private Key
fa_ir: کلید خصوصی پذیرنده

source: Merchant Public Key
fa_ir: کلید عمومی پذیرنده

source: Wsp1
fa_ir: رمز اول وب سرویس

source: Wsp2
fa_ir: رمز دوم وب سرویس

source: AscendingDescending
fa_ir: صعودی-نزولی

source: DateOfOkAbstract
fa_ir: تاریخ تایید چکیده

# DateOfOkArticle
source: Date Of Ok {0}
fa_ir: تاریخ تایید اصل

source: DateOfSendingAbstract
fa_ir: تاریخ ارسال چکیده

# DateOfSendingArticle
source: Date Of Sending {0}
fa_ir: تاریخ ارسال

source: Sort According To
fa_ir: مرتب سازی براساس

# TitleArticle
source: {0} Title
fa_ir: عنوان

source: Descending
fa_ir: نزولی

source: LName
fa_ir: نام خانوادگی

source: PayDate
fa_ir: تاریخ پرداخت

source: SortUser
fa_ir: مرتب سازی براساس

source: Ask For BackUp
fa_ir: درخواست پشتیبانی

source: SignUp
fa_ir: ثبت نام

# ShoudBeUserPaymentApprovedForUserCardPrint
source: Shoud Be User Approved For User Card Print
fa_ir: آیا برای چاپ کارت حتما باید کاربر تایید پرداخت شده باشد؟

source: Congress Code
fa_ir: کد

source: Export To Excel
fa_ir: گرفتن خروجی اکسل

source: User Code
fa_ir: کد کاربری

source: List Of Aticles That
fa_ir: لیست اثر که

source: WebStatistics
fa_ir: کد های آمار بازدید

# HasOtherPayState
source: Has Other Pay?
fa_ir: پرداخت های دیگر دارد؟

source: HasOtherPay
fa_ir: پرداخت های دیگر دارد

source: Language
fa_ir: زبان

source: Resource List
fa_ir: لیست Resource

source: ViewAll
fa_ir: بیشتر بخوانید

# DeleteGalleryAlarm
source: This gallery has {0} photos. If deleted, the photos of this gallery will also be deleted
fa_ir: این گالری دارای {0} عکس میباشد در صورت حذف عکس های این گالری نیز حذف خواهند شد

source: About Us
fa_ir: درباره ما

source: AccessDeny
fa_ir: عدم دسترسی

source: Advertising
fa_ir: تبلیغات

source: Chat Report
fa_ir: گزارش چت

source: Error
fa_ir: خطا

source: Home Page
fa_ir: صفحه اصلی

source: Insert ads
fa_ir: درج تبلیغات

source: Menus
fa_ir: منوها

source: Operation forms
fa_ir: عملیات فرم ها

source: SQL Command Prompt
fa_ir: خط فرمان SQL

# ArticleWordCount
source: {0} Word Count
fa_ir: حداکثر تعداد کلمات اصل چقدر باشد؟

# ArticleWordCountRemind
source: word count remaind
fa_ir: تعداد کلمات چکیده باقی مانده

# GetArticleFile
source: Get {0} File
fa_ir: اصل به صورت فایل دریافت می شود یا متن؟

# MinArticleWordCount
source: Min {0} Word Count
fa_ir: حداقل تعداد کلمات اصل چقدر باشد؟

# ArticleWasDeletedByTheAdministrator
source: {0} was deleted by the administrator
fa_ir: توسط مدیر حذف شده است

source: Minimum number of words
fa_ir: حداقل تعداد کلمات اصل

source: List of Authors
fa_ir: لیست نویسندگان

# MaximumNumberAllowed
source: The number of words in the original {0} exceeds the maximum number allowed
fa_ir: تعداد کلمات اصل از حداکثر تعداد مجاز بیشتر است

# MinimumNumberAllowed
source: The number of words in the original {0} is less than the minimum number allowed
fa_ir: تعداد کلمات اصل از حداقل تعداد مجاز کمتر است

# PleaseEnterTheTextOfTheArticle
source: Please enter the text of the {0}
fa_ir: لطفا متن اصل را وارد نمایید

# ArticleFileSize
source: {0} File Size (KB)
fa_ir: حداکثر اندازه قایل اصل چقدر باشد؟(KB)

source: Article File Size Not Allowed
fa_ir: اندازه فایل اصل بیشتر از حداکثر مقدار مجاز میباشد

source: judge Assigned
fa_ir: داور انتخاب شده

source: Judge Not Assigned
fa_ir: داور انتخاب نشده

# ShowSlide
source: Show Slides
fa_ir: نمایش اسلاید ها

# PleaseEnterArticleOrginalText
source: Please Enter {0} Orginal Text
fa_ir: لطفا متن اصل را وارد کنید

# DefaultMenuHtml
source: Menu Html
fa_ir: قالب منو ها

# UIDesigneConfig
source: UI Config
fa_ir: تنظیمات ظاهری

source: Module Container
fa_ir: قالب پیش فرض ماژول ها

source: Access To User Import Data From Excel
fa_ir: دسترسی ورود اطلاعات از اکسل در بخش کاربران دارد؟

# KeywordArticle
source: Keyword {0}
fa_ir: کلید واژه

source: MultiLanguage
fa_ir: موارد چند زبانه

source: HasFinancialOperation
fa_ir: آیا عملیات مالی دارد؟

source: User Form
fa_ir: فرم کاربر

# HasUserForms
source: Assign the form to the user?
fa_ir: تخصیص فرم به کاربر فعال باشد؟

source: This virtual path has already been added
fa_ir: این مسیر مجازی قبلا اضافه شده است

source: Error recording virtual path information
fa_ir: خطا در ثبت اطلاعات مسیر مجازی

# HomaNotFound
source: Not Found Congress in Url
fa_ir: رویداد در مسیر مورد نظر یافت نشد

# Youarenotallowedtosubmitanarticleonthisdate
source: You are not allowed to submit an {0} on this date
fa_ir: شما در این تاریخ مجاز به ارسال نمی باشید

source: Article Certificate State
fa_ir: وضعیت جهت دریافت گواهی؟

source: Require Article Type For Certificate
fa_ir: آیا نوع پذیرش برای دریافت گواهی مقالات اجباری می باشد؟

source: Please Enter Right National Code
fa_ir: لطفا کد ملی را به صورت صحیح وارد کنید

source: ImportFromXml
fa_ir: ورود اطلاعات از xml

source: Please SelectCongress
fa_ir: لطفا رویداد مورد نظر را انتخاب نمایید

source: Login and Registration
fa_ir: ورود و ثبت نام

source: Resume Download
fa_ir: دانلود رزومه

source: Special Guests
fa_ir: مهمانان ویژه

source: Subscribe To Newsletter
fa_ir: عضویت در خبرنامه

source: View Profile
fa_ir: مشاهده پروفایل

source: Pivot Category List
fa_ir: لیست گروه محور

# PivotCategoryNew
source: Create Pivot Category
fa_ir: تعیرف گروه محور

source: Category
fa_ir: گروه

source: New Category
fa_ir: گروه جدید

source: Pivot Category
fa_ir: گروه محور

# IsShare
source: share It ?
fa_ir: به اشتراک گذاشته شود؟

# ArticleUserComment
source: Users Comments
fa_ir: نظرات کاربران

source: Confirm Admin ?
fa_ir: تایید مدیر شده است؟

source: Save Date
fa_ir: تاریخ ثبت

source: Save Time
fa_ir: زمان ثبت

source: Error In Update Comments
fa_ir: خطا در تایید نظرات کاربران

# DoConfirm
source: To be confirmed
fa_ir: تایید شود

# DontConfirm
source: Not approved
fa_ir: عدم تایید شود

source: Succesfully Update
fa_ir: اطلاعات با موفقیت ذخیره شد

# ErrorInDetele
source: Error In Detele Info
fa_ir: خطا در حذف اطلاعات

# SuccesfullyDetele
source: Succesfully in Detele
fa_ir: اطلاعات با موفقیت حذف شد

source: Enable Article Comment
fa_ir: نظر کاربران برای مقالات دریافت شود؟

source: Percentage of Participation
fa_ir: درصد مشارکت

source: Please enter the author contribution percentage
fa_ir: لطفا درصد مشارکت نویسنده را وارد کنید

# TotalPercentage
source: The total percentage of authors contributing cannot exceed 100 percent
fa_ir: مجموع درصد مشارکت نویسندگان نمیتواند بیشتر از 100 درصد باشد

# CommentUser
source: Comment
fa_ir: نظر

source: Error In Insert Comment
fa_ir: خطا در ثبت نظر

source: Please Enter Your Comment
fa_ir: لطفا نظر خود را وارد کنید

source: Please Enter Your Name
fa_ir: لطفا نام خود را وارد کنید

# ViewAllComment
source: Show All Comments
fa_ir: مشاهده همه نظرات

source: You once liked this idea
fa_ir: شما یکبار این ایده را پسند کرده اید

source: Custom Message
fa_ir: متن دلخواه ارسال پیام

# CustomMessageNew
source: New Custom Message
fa_ir: متن دلخواه جدید

source: Copy to clipboard
fa_ir: کپی در کلیپ بورد

source: Message Type
fa_ir: نوع پیام

source: Weight
fa_ir: وزن

source: Calculate Points
fa_ir: محاسبه ی امتیاز

source: Point
fa_ir: امتیاز

source: Archive
fa_ir: آرشیو

source: Recycle
fa_ir: بازیابی

# SendToAvchive
source: Do you want To send This Article To Archive ?
fa_ir: آیا میخواهید این رکورد را به بخش آرشیو ارسال کنید ؟

source: Sent to archive
fa_ir: به بخش آرشیو فرستاده شد

# CustomMessageDelete
source: Delete Custom Message
fa_ir: حذف متن دلخواه

# CustomMessageDetail
source: Detail Custom Message
fa_ir: جزئیات متن دلخواه

# CustomMessageEdit
source: Edit Custom Message
fa_ir: ویرایش متن دلخواه

source: CongressTypeNew
fa_ir: نوع رویداد جدید

source: CongressTypeList
fa_ir: لست نوع رویداد
